Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingsradet_bevilger_300_000_kroner_til_vardobaiki_as.html.tmx
Source language: nob
Languages: sme

source: Sametingsrådet bevilger 300 000 kroner til Várdobáiki AS
sme: Sámediggeráđđi juolluda 300 000 ruvnno Várdobáiki AS:ii

source: Sametingsrådet har bevilget 300 000 kroner i støtte til Várdobáiki museum AS på Evenskjer som skal igangsette et prosjekt for bevaring av verneverdige samiske byggverk både i Sør-Troms og i Nordre-Nordland.
sme: Sámediggeráđđi lea juolludan 300 000 ruvnno doarjjan Várdobáiki museai Skániin mii áigu álggahit prošeavtta seailluhit ja gáhttet dološ sámi visttiid, sihke Mátta-Romssas ja Davit Nordlánddas.

source: Várdobáiki museum vil etablere en antikvarisk håndverk- og veiledningstjeneste for samiske byggverk i regionen, og dette skal være en del av museets primæroppgave.
sme: Várdobáiki musea áigu ásahit antikváralaš giehtaduodje- ja bagadallanbálvalusa guovllu sámi huksehusaid várás, ja dat galgá leat oassin musea váldobargamušas.

source: – Tradisjonelle og verneverdige samiske byggverk er en vesentlig del av vår felles samiske kulturarv, og er materielle vitnesbyrd på samisk tilstedeværelse, tradisjoner og historie.
sme: – Árbevirolaš ja suodjalanárvosaš sámi visttit lea dehálaš oassi min oktasaš sámi kulturárbbis, ja dat duođaštit ávnnaslaččat sámi leahkima, árbevieruid ja historjjá.

source: Det er derfor viktig at samiske institusjoner settes i stand til å ivareta slike kulturminner, sier sametingsråd Mikkel Eskil Mikkelsen (NSR).
sme: Danne lea dehálaš ahte sámi ásahusat láhččojuvvojit dakkár kulturmuittuid fuolaheapmái, dadjá sámediggeráđđi Mikkel Eskil Mikkelsen (NSR).

source: Tilskuddet fra Sametinget skal bidra til et nasjonalt løft innen det samiske bygningsvernarbeidet og øke kunnskap om antikvarisk bevaring gjennom rådgivning.
sme: Doarjja Sámedikkis galgá leat mielde loktemin nationála dási sámi vistesuodjalanbarggus ja loktemin máhtu antikváralaš seailluheami birra ráđđeaddima bokte.

source: Museet skal også bidra til å bevare og videreføre immateriell samisk tradisjonskunnskap, og skape et mer nyansert bilde av den markasamiske kulturhistorien.
sme: Musea galgá maiddái seailluhit ja gaskkustit ávnnaskeahtes sámi árbevirolašmáhtu, ja hábmet máŋggabealat gova márkosámi kulturhistorjjás.

source: Tilskuddet er gitt over Sametingets tilskuddsordningen Institusjonsutvikling.
sme: Doarjja lea addojuvvon Sámedikki doarjjaortnega Ásahusovddideami bokte.

source: For spørsmål eller intervju, ta kontakt med sametingsråd Mikkel Eskil Mikkelsen (NSR), tlf. +47 917 42 161 , mikkel.eskil.mikkelsen@samediggi.no
sme: Gažaldagaid vástida dahje jearahallama addá sámediggeráđđi Mikkel Eskil Mikkelsen (NSR), tlf. +47 917 42 161 , mikkel.eskil.mikkelsen@samediggi.no
